iterm2
alfred
rectangle
alt-tab
firefox-developer-edition
app-cleaner
android-file-transfer
android-platform-tools
keepingyouawake
discord
slack
vlc
keka
kap
time-out
gimp
inkscape
visual-studio-code
sublime-text
insomnia